// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Tilbehørsstyring";
HSDApplyNowTitle = "Bruk";

PrintInBlack = "Skriv ut i svart-hvitt";
PromptToContinueTitle = "Spør om å fortsette";
ContinueTitle = "Fortsett";
StopTitle = "Stopp";
DefaultLowThresholdTitle = "Standard";
CustomLowThresholdTitle = "Tilpasset…";

HSDVeryLowBehaviorTitle = "Innstillinger for svært lavt blekknivå";
HSDUserDefinedLowThresholdTitle = "Brukerdefinert nedre nivågrense";

ColorCartridgesTitle = "Fargekassetter";
ColorImageDrumsTitle = "Fargetromler";
